replicas = {
    "start": "Я на связи. Напиши мне что-нибудь",
    "period": "Указать месяц",
    "period_agency": "Указать период и агенство",
    "select_action": "Выберите действие",
    "select_month": "Отлично, я могу это сделать для тебя. Введи номер месяца.",
    # "select_office_and_date": "Отлично. Я с радостью и с полной ответственностью сделаю для тебя твою тяжелую работу."
    #                           "Но мне нужна дополнительная информация, для решения этой задачи. Для начала введи - "
    #                           "с каким бюро мы будем работать",
    # "please_wait":" Дай мне несколько секунд, на проверку почты"
}
